Repository: LumbralesSoftware/reusame
Catalog: wsgi/myproject/locale/*/LC_MESSAGES/django.po
Languages: es

source: Added on
es: Añadido en

source: Owner
es: Dueño

source: Details
es: Detalles

source: Deal conditions
es: Condiciones del trato

source: Hurry up, this offer/item expires soon
es: Rápido! Esta oferta caduca pronto

source: Expires in
es: Caduca en

source: Add a comment if you want
es: Añadir un comentario (opcionalmente)

source: Hi, I saw your item and I'm very interested on it. When would be a good time to pick it up? Cheers
es: Hola, He visto su anuncio y estoy muy interesado. Cuando sería un buen momento para quedar? Gracias

source: Cancel
es: Cancelar

source: I want this
es: Lo quiero

source: The World's Best Free Bargains
es: El mercado de tratos sin dinero

source: Log out
es: Cerrar sesión

source: Give Away
es: Publicar

source: Search
es: Buscar

source: Hello
es: Hola

source: Sign in with
es: Iniciar sesión con

source: Get rid of something
es: Deshacte de algo

source: Location
es: Ubicación

source: Use current location
es: Usar ubicación actual

source: Give away!
es: Publicar

source: What is REUSAME?
es: ¿Qué es REUSAME?

source: How does REUSAME work?
es: ¿Cómo funciona REUSAME?

source: Reusame is a worldwide market of products/stuff where everything is 100% free!
es: Reusame es una app de intercambio de objetos/productos donde todo es 100% gratis!

source: This is a worldwide free market of stuff, there are plenty of items, growing every day, and <strong>there is only one rule</strong>, you can offer pretty much all kinds of stuff, and optionally ask for something in return, which can be another item, some manpower help, or whatever, but you cannot ask for money, directly or indirectly. This means we will NOT allow deals such as: buy X and get Y for free. However, we would allow things like: I have a farm and need help to harvest olives. Help me and I'll give you 50% of what you collect!
es: REUSAME es un mercado libre mundial de todo tipo de cosas, hay un montón de artículos, crece día a día, y <strong>hay una sola regla</strong>, puedes ofrecer casi cualquier cosa, y opcionalmente pedir algo a cambio, lo cual puede ser otra cosa, algo de ayuda o mano de obra, o lo que sea, siempre y cuando no requirea dinero, ya sea directa o indirectamente. Esto quiere decir que no se aceptaran tratos como:compra X y te regalo Y. Sin embargo, si se permiten cosas como: Tengo un olivar, ayudame a recoger las aceitunas y tedaré el 50% de la recogida.

source: Do you need something but ain't no money? Have a look at the catalog and see if you can find what you need nearby!
es: ¿Necesitas alguna cosa, pero no tienes dinero? Echa un vistazo a el catálogo y ver si puedes encontrar lo que necesitas cerca de casa!

source: Are you moving to a new flat and need some help? If you are going to get rid of furniture or stuff that you won't need in the new flat, maybe you can make a deal with someone and you'll all be happy!
es: ¿Te mudas a un nuevo piso y necesitas un poco de ayuda para la mudanza? Si vas a deshacerte de los muebles o algunas cosas que no vas a necesitar en el piso nuevo, tal vez puedas hacer un trato con alguien para que te ayude y todos tan contentos!

source: Do you want to get rid of those books that you read a few yeas ago and are gathering dust on the shelf? Give them away or exchange them by others that you haven't read yet!
es: ¿Quieres deshacerte de esos libros que leíste hace unos meses y están acumulando polvo en la estantería? Regálaselos a alguien que los necesite o intercámbialos por otros libros que no hayas leído todavía!

source: Do you have stuff at home that never use and want to get rid of it?
es: ¿Tienes cosas en casa que nunca usas y quieres deshacerte de ellas?

source: You might not need it anymore, but can it be useful for someone else?
es: Es posible que no lo necesite/use, pero ¿puede ser útil para otra persona?

source: Take a picture and upload it here and you might make someone else's day!
es: Haga una foto y anúncielo en el mercado, seguro que puede hacer un buen trato!

source: All the items listed are manually reviewed and we have plenty of stuff, all over the world, growing very quickly. Hurry up, many deals are time limited!
es: Todas lo que hay ha sido revisado, disponemos un montón de cosas, de todo el mundo y el mercado está creciendo muy rápidamente. Dese prisa, muchas ofertas expiran pronto!

source: Enjoy using REUSAME and stop throwing away stuff!
es: Disfrute utilizando REUSAME y en vez de tirar cosas a la basura, aprovechelas!

source: Got It
es: Entendido

source: REUSAME is the place where you can get in touch with dealers and get items for free!
es: REUSAME es el lugar donde encontrar gente para conseguir tratos y cosas gratis!

source: If you come looking for something specific, just try to find it in the map or with the search, login and request the item.
es: Si esta buscando algo especifico, búsquelo en el mapa, o utilice el buscador, inicie sesión y haga click en "Lo quiero".

source: Then, we will contact the owner of the item and pass him your details so that you can arrange a meeting and so on.
es: Entonces, nosotros contactaremos con el dueño y le daremos sus datos de contacto, para que puedan ultimar los detalles, etcétera.

source: If you have some stuff at home that you want to get rid of, consider posting it here and hopefully you can get something in return and make someone else happy at the same time. Login, click in Give Away and fill in the form within seconds! All the submissions will be manually reviewed by us within 24 hours, in order to ensure that they follow the rules of the market.
es: Si tiene cosas en casa que no necesita y que no vale la pena vender, considere ofertarlas aquí, y con suerte podra obtener algo a cambio y así todos se beneficiarán.Tan solo hay que iniciar sesión, pinchar en Publicar y rellenar el formulario en cuestion de segundos!Todas las publicaciones son manualmente revisadas por nosotros en menos de 24 horas,para asegurar que cumplen con las normas del portal.

source: <strong>All the deals are 100% free</strong>, so you don't need to enter your credit card details nor anything similar. However, it's possible that the owner of the item wants something in return. That should be clearly specified in the item description, and can be anything <strong>except money</strong>.
es: <strong>Todos los tratos son 100% gratuitos</strong>, por lo tanto no es necesario tarjeta de credito, paypal ni nada similar. Sin embargo, es posible que el dueño de lo que te interesa quiera algo a cambio. En ese caso estara claramente especificado en la descripción de la oferta, y puede ser cualquier cosa, <strong>excepto dinero</strong>.

source: REUSAME is not responsible for the content/items posted by the users within the platform. We make our best manually reviewing all the items added, but we cannot warrant that all the items/deals advertised are trustworthy. If stumble upon across one of this unlikely cases, please get in touch asap and we will remove the item/deal from the listing.
es: REUSAME no se hace responsable del contenido/objetos publicados por los usuarios en esta plataforma. Hacemos todo lo posible revisando manualmente todo antes de publicarlo, pero no podemos garantizar que todos los tratos/objetos anunciados sean fidedignos. Si te topas con uno de estos improbables casos, por favor, notifícanoslo cuanto antes y tomaremos medidas eliminándolo de la web.

source: Search results
es: Resultados de la busqueda

source: Located in
es: En

source: No results
es: No hay resultados

source: Category name
es: Nombre de la categoría

source: For example: I am giving away this bike because I am not using it. It is in good working condition but might be a bit rusty.
es: Por ejemplo: Regalo esta bicicleta porque ya no la uso. Esta en buenas condiciones, pero un poco oxidada.

source: I only ask you to give something away in this website and the item is yours.
es: No quiero nada, solo me gustaría que des algo a cambio en esta web.

source: Please, log in first and try again.
es: Por favor, inicia sesión, y vuelve a intentarlo.

source: Spanish
es: Español

source: English
es: Inglés

source: Item name
es: Nombre

source: Item Description
es: Descripción

source: Deal Conditions
es: Condiciones del trato

source: Created date
es: Fecha de creación

source: Last Updated Date
es: Actualizado por última vez

source: When does the item expires?
es: Cuándo expira esta oferta?

source: Is this item available/active?
es: Está activa esta oferta?

source: Category
es: Categoría

source: Image
es: Imagen

source: Category description
es: Descripción de la categoría

source: Location/Address (Post Code/Street, City, Country)
es: Localización/Dirección (Codigo postal/Calle, Ciudad, País)

source: GOOD BYE MONEY
es: ADIOS AL DINERO

source: Find free stuff and make free deals with other people.
es: El lugar donde encontrar cosas gratis y hacer tratos con otra gente.

source: How It Works
es: ¿Cómo funciona?

source: Check out the latest free deals
es: Últimos tratos

source: Search by category
es: Categorías

source: REUSAME for Android
es: REUSAME para Android

source: Install
es: Instalar

source: Download for free!
es: Descargar gratis!

source: is interested in your item.
es: está interesado en el trato.

source: said:
es: escribió:

source: You can directly reply to this message to get in touch with
es: Puede respoder directamente a este email para contactar con

source: Alternatively, you can email him to
es: Tambien puede enviale un email a

source: This email was intended for
es: Este email va dirigido a

source: The World's Best Free Bargains Market
es: El mercado de tratos sin dinero

source: is interested in
es: está interesado en

source: Contact Us
es: Contactar

source: Your Name
es: Nombre

source: Enter Name
es: Introduzca su nombre

source: Your Email
es: Email

source: Enter Email
es: Introduzca su email

source: Message
es: Mensaje

source: Send
es: Enviar
